brew  "ghq"
brew  "jq"
brew  "nkf"
brew  "peco"
brew  "pwgen"
brew  "tmux"
brew  "wget"
brew  "fish"
brew  "nano"
brew  "nvim"
brew  "gh"
brew  "exa"
brew  "bat"
brew  "fd"
brew  "ripgrep"
brew  "tokei"
brew  "procs"
brew  "dog"

brew "yq"